[{
  "title": "Marie Buscatto",
  "subtitle": "Entrer, rester, être reconnue : les conditions de féminisation des mondes de l’art.",
  "url": "https://www.youtube.com/embed/KiPivjAkrLs",
  "description": "<p><a href=\"http://www.pantheonsorbonne.fr/it/ufr/isst/annuaire-et-publications-des-enseignants-de-lisst/marie-buscatto/\" target=\"_blank\">Marie Buscatto</a> est professeure de sociologie à l’Université Paris 1 Panthéon Sorbonne et chercheure à l’IDHES (Paris 1 – Cnrs).<br />Dans cet entretien consacré aux conditions de féminisation du travail artistique, elle fait un point sur les recherches menées depuis une vingtaine d’années sur le travail artistique et décrit de façon très complète les processus sociaux à l’œuvre, de l’invisibilisation à la transgression.</p>",
  "context": "",
  "type": "long"
}, {
  "title": "Fabienne Dumont",
  "subtitle": "Ecrire l'histoire de l'art, compléter les vides",
  "url": "https://www.youtube.com/embed/IDiXmFr-EFk",
  "description": "<p><a href=\"https://www.cairn.info/publications-de-Fabienne-Dumont--41025.htm\" target=\"_blank\">Fabienne Dumont</a> est historienne de l’art, enseignante et critique d’art.<br />Elle nous montre qu’une autre histoire de l’art est possible, avec d’autres méthodologies et où les femmes sont plus présentes qu’on voudrait le laisser croire. Il est question ici d’artistes comme Nil Yalter, Raymonde Arcier et Lea Lublin et de l’importance d’intégrer les travaux d’artistes femmes dans les collections publiques, avant qu’il ne soit trop tard.</p>",
  "context": "",
  "type": "long"
}, {
  "title": "Julie Crenn",
  "subtitle": "Renarder, dit-elle",
  "url": "https://www.youtube.com/embed/69tz8LQ_OLQ",
  "description": "<p><a href=\"https://crennjulie.com/\" target=\"_blank\">Julie Crenn</a> fait partie d’une nouvelle génération de critiques d’art et de commissaire d’exposition. Elle a défendu une thèse sur les pratiques textiles contemporaines et mené des recherches sur les arts contemporains africains.<br />Elle nous parle d’engagement, de l’exposition comme espace politique, d’intersectionnalité, d’activisme, et du projet à long terme qu’elle mène avec Pascal Lièvre : <a href=\"https://archivesherstory.com/\" target=\"_blank\">Herstory</a></p>",
  "context": "",
  "type": "long"
}, {
  "title": "Etienne Bernard et Céline Kopp",
  "subtitle": "Au-delà du talent",
  "url": "https://www.youtube.com/embed/XpSticKEhUk",
  "description": "<p>Etienne Bernard et Céline Kopp dirigent respectivement le <a href=\"https://www.fracbretagne.fr/\" target=\"_blank\">FRAC Bretagne</a> et <a href=\"http://www.trianglefrance.org/fr/\" target=\"_blank\">Triangle France</a> et sont co-commissaires de la Biennale d’art contemporain de Rennes : <a href=\"http://www.culture.gouv.fr/Thematiques/Arts-plastiques/Actualites-du-reseau/A-Cris-Ouverts-6eme-Biennale-des-Ateliers-de-Rennes\" target=\"_blank\">A cris ouverts</a>. Nous sommes allées les rencontrer grâce à <a href=\"https://hfbretagne.com/\" target=\"_blank\">HF Bretagne</a> dans l’œuvre de l’artiste <a href=\"http://revisitinggenesis.net/\" target=\"_blank\">Oreet Ashery, Revisiting Genesis</a>, pour parler de leur travail.<br />Il et elle nous emmènent dans l’écriture de ce projet, parlent de leurs pratiques respectives ancrées dans des réalités sociales et politiques diverses, comment celles-ci ont été renforcées au fil des expériences ou ont fait évoluer leurs engagements. Ils redéfinissent le « talent », et parlent des artistes, de co-construction, d’économie, d’écologie, de militantisme, d’autres manières d’habiter le monde et d’imaginer l’être collectif.</p>",
  "context": "",
  "type": "long"
}, {
  "title": "Camille Morineau",
  "subtitle": "Rendre visibles, exposer",
  "url": "https://www.youtube.com/embed/u4tMHC9vfkw",
  "description": "<p>Camille Morineau est directrice des expositions et collections de la Monnaie de Paris et historienne de l’art.<br />Elle nous raconte comment est née l’exposition <a href=\"https://www.centrepompidou.fr/cpv/resource/ccBLAM/r8EK9Mn\" target=\"_blank\">Elles@centrepompidou</a>, qui a créé un précédent jusque là jamais atteint dans la valorisation des travaux des artistes femmes, et nous parle également de la fondation d’<a href=\"https://awarewomenartists.com\" target=\"_blank\">AWARE</a> qu’elle a créé par la suite.</p>",
  "context": "",
  "type": "long"
}, {
  "title": "Pascale Obolo",
  "subtitle": "Créer du commun, résister",
  "url": "https://www.youtube.com/embed/c7VuGK5eqPU",
  "description": "<p>Pascale Obolo est cinéaste, fondatrice de la revue d’art <a href=\"http://www.afrikadaa.com/\" target=\"_blank\">Afrikadaa</a>, commissaire d’exposition indépendante, tutrice aux <a href=\"http://www.magasin-cnac.org/ecole\" target=\"_blank\">Ateliers des horizons</a>. Tout ça, et encore plus…<br />D’une voix calme, elle parle de ses engagements, d’un art contemporain émancipateur, de la nécessité de « faire », de « produire du commun » pour soigner une société qui explose, de la richesse de la « périphérique », ce nouveau centre de la création contemporaine, de la reconstruction de narrations communes, du soin, de la transmission lorsque les coupes budgétaires ferment les portes de lieux de résistances, lorsque des institutions s'approprient les histoires en les vidant de leur sens.</p>",
  "context": "",
  "type": "long"
},  {
  "title": "Agnes Saal",
  "subtitle": "Un moment historique",
  "url": "https://www.youtube.com/embed/GTedTdBJ7Ec",
  "description": "<p>Agnès Saal, chargée de mission pour les labels Egalité et Diversité AFNOR, présente <a href=\"http://www.culture.gouv.fr/Presse/Communiques-de-presse/Feuille-de-route-Egalite-2018-2022\" target=\"_blank\">la feuille de route Egalité du Ministère de la Culture pour la période 2018-2022</a> qui ambitionne de passer enfin d’une égalité en droits à une égalité en actes.<br />Elle aborde avec nous les différents points de cette feuille de route tels que les objectifs chiffrés de progression de la part des femmes à la tête et dans la programmation des établissements publics et les contraintes mises en place pour y arriver, la lutte contre les stéréotypes ou encore la mise en place d’actions contre le harcèlement sexuel et sexiste dans les écoles d’art. Elle évoque également les principales difficultés auxquelles il faudra répondre pour que cette égalité puisse devenir réellement effective.</p>",
  "context": "",
  "type": "long"
}, {
  "title": "Femmes PHOTOgraphes",
  "subtitle": "Se mobiliser",
  "url": "https://www.youtube.com/embed/1juxUzfCNF4",
  "description": "<p>Les métiers de la photographie sont devenus en une dizaine d’années encore plus précaires. Les difficultés pour les femmes rendent leurs carrières plus complexes que celles de leurs confrères pour de nombreuses raisons systémiques.<br />Nous avons rencontré trois des fondatrices de l’association <a href=\"http://www.femmesphotographes.eu/\" target=\"_blank\">femmesPHOTOgraphes</a> (Noémie Aubry, Isabelle Gressier et Kim lan Nguyên Thi), des femmes plurielles qui se rassemblent pour unir leurs forces, réfléchir aux sources de ces inégalités, à leurs conséquences et forgent leurs propres outils de résistance et d’émancipation.</p>",
  "context": "",
  "type": "long"
}, {
  "title": "Marie Robert",
  "subtitle": "Rendre aux femmes leur place réelle",
  "url": "https://www.youtube.com/embed/KLHwaSSx_Fk",
  "description": "<p>Marie Robert est conservatrice en charge de la photographie au Musée d’Orsay.<br />Elle nous parle de l’exposition « <a href=\"https://www.musee-orsay.fr/fr/evenements/expositions/aux-musees/presentation-generale/article/qui-a-peur-des-femmes-photographes-42673.html?cHash=0dd2fbf778\" target=\"_blank\">Qui a peur des femmes photographes 1839-1945 ?</a> » qui a permis de remettre en question l’effacement historique qu’ont pu connaître les artistes femmes de cette période.<br />L’entretien a été réalisé dans le cadre de l’événement organisé à la Maison Européenne de la Photographie intitulé : « Ni vues ni connues : comment les femmes font carrière (ou pas) en photographie ».</p>",
  "context": "",
  "type": "long"
}, {
  "title": "Alain Quemin",
  "subtitle": "Accéder à la reconnaissance",
  "url": "https://www.youtube.com/embed/b2AV_RFCCcw",
  "description": "<p>Alain Quemin est <a href=\"http://iee.univ-paris8.fr/?quemin-alain\" target=\"_blank\">professeur de sociologie</a> et membre honoraire de l’Institut Universitaire de France.<br />Il évoque avec nous la situation des artistes femmes sur le marché de l’art contemporain, les évictions qu'elles ont pu et peuvent encore subir et lorsque la notion de talent masque les inégalités.<br />L’entretien a été réalisé dans le cadre de l’événement organisé à la Maison Européenne de la Photographie intitulé : « <a href=\"https://www.youtube.com/watch?v=agdXsa-E7Ic\" target=\"_blank\">Ni vues ni connues : comment les femmes font carrière (ou pas) en photographie</a> ».</p>",
  "context": "",
  "type": "long"
}, {
  "title": "Existent-ils encore des inégalités dans la culture ?",
  "subtitle": "Marie Buscatto",
  "url": "https://www.youtube.com/embed/JfGb3Sy9x5E",
  "description": "<ul><li>Existent-ils encore des inégalités dans la culture ?</li><li>Cela pourrait s'expliquer parce qu'il y a une résistance à l'égalité concrète à l'égalité ?</li><li>Comment expliquer ces différences entre femmes et hommes dans la culture ?</li></ul><p>Avec Marie Buscatto, professeure de sociologie à l’Université Paris 1 Panthéon Sorbonne et chercheure à l’IDHES</p>",
  "context": "",
  "type": "short"
}, {
  "title": "Pourquoi y a-t-il aussi peu de femmes en Histoire de l'art ?",
  "subtitle": "Fabienne Dumont",
  "url": "https://www.youtube.com/embed/wmjjGzHJG0I",
  "description": "<ul><li>Pourquoi les femmes sont parfois aussi peu représentées en histoire de l'art ?</li><li>Est-ce vrai qu'au contraire, dans certains contextes, elles ont parfois été très nombreuses ?</li><li>Quelles sont les solutions pour une prise en compte plus juste des femmes dans l'histoire de l'art ?</li></ul><p>Avec Fabienne Dumont, historienne de l'art, critique et enseignante</p>",
  "context": "",
  "type": "short"
}]
